<?php
$title = 'Геодезические изыскания';
$description = '';
$keywords = 'геодезические изыскания, инженерно геодезические изыскания, геодезические изыскания для строительства, инженерно геодезические изыскания для строительства, геодезические изыскания цены, инженерно геодезические изыскания цена, геодезические изыскания работы, работа инженерно геодезические изыскания, топографо геодезические изыскания, проведение инженерно геодезических изысканий, стоимость геодезических изысканий';

include('content.php');
?>
