<?php $title = 'Проектирование фармацевтического комплекса г.Вольгинск';
$description = 'фармацевтический комплекс г.Вольгинск';
$keywords = 'проект склада, производство медикаментов, проектирование фарм склада, проектирование мед учреждений, проектирование производства медикаментов, проект комплекса по производству медикаментов';

$h1 = 'В настоящее время ОКП "АРС" ведет проектиование Фармацевтического комплекса в г. Вольгинск';

$root='../../';
$dir=$_SERVER['REQUEST_URI'];
include("../template.php");
?>