<h2>Награда за Первое место в конкурсе архитектуры.</h2>
<p>Дипартамент строительства и архитектуры администрации Владимирской облости провел Х областной конкурс профессионального мастерства архитекторов во Владимирской области. Компания АРС завоевала 1 место в номинации "ПРОЕКТ. ОБЩЕСТВЕННОЕ ЗДАНИЕ".</p>
<p><a class="jcepopup noicon" href="/images/okpars.ru/News/1mesto/11.jpg" target="_blank"><img class="jcepopup size-auto" style="float: right;" src="/images/okpars.ru/News/1mesto/11.jpg" alt="<?php echo $h1;?>" title="<?php echo $h1;?>" width="283" height="395"></a>авторский коллектив</p>
<p><strong>ООО Особое конструкторское подразделение "АРС"</strong></p>
<p><strong>ГАП Сучков А.А., архитектор Рунов В.Н.,</strong></p>
<p><strong>ГИП Доронин А.С., конструктор Лазарев А.А.&nbsp;</strong></p>
<p>За проекты "Средняя общеобразовательная школа на 1000 учащихся в микрорайоне Сновицы-Веризино г.Владимир" и "Дошкольное образовательное учреждение на 235 мест по ул.Совхозной в г. Камешково Владимирской области"</p>
