<div class="wrapper grid-block content-texture">
						<div id="main" class="grid-block">
				<div id="maininner" class="grid-box" style="min-height: 1164px;">
				<section id="content" class="grid-block"><div id="system-message-container">
	</div>
<div id="system">
	<article class="item">
		<div class="content clearfix">	
<p><a href="http://okpars.ru/"><img style="float: right;" src="/images/okpars.ru/main/ars-pojectors.jpg" alt="" class="size-auto"></a></p>
<p><strong>&nbsp;</strong>&nbsp;Особое конструкторское подразделение "АРС" основано в 2009г. Организация начинала свою работу с небольших частных проектов, на тот момент в компании работало всего 4 человека.</p>
<p>Год за годом мы набирали обороты, количество заказов возрастало, штат компании увеличивался. Вследствие этого руководством ОКП "АРС" создан тендерный отдел для участия в коммерческих и государственных закупках.</p>
<p>Так организация перешла ещё на одну ступень вперёд. Заказчиков становилось больше и &nbsp;многие из них всегда хотели комплексного решения своих задач, поэтому было принято решение о запуске собственного производства цеха металлоконструкций и организации собственного строительно-монтажного управления. Сейчас ООО ОКП "АРС" &nbsp;входит бизнес-кластер (коммерческое партнерство) с крупнейшими производственными объединениями России, тем самым предлагая своим заказчикам полностью готовые решения по реализации проектов любой сложности.&nbsp;</p>
<h4>Штат Компании:&nbsp;<strong> &nbsp;</strong></h4>
<p>На текущий момент в штате компании трудится более 400 человек.<br> Половина штата — сотрудники проектного отдела;<br> Все сотрудники регулярно проходят повышение квалификации;<br> Наши специалисты работают как с оригинальными проектами, так и с готовыми решениями.</p>
<h4>Спектр услуг:</h4>
<ul style="list-style-type: circle;">
<li>согласование и сопровождение строительных проектов;</li>
<li>разработка обоснований инвестиций;</li>
<li>работа с документацией, касающейся нового строительства, реконструкции, капитального ремонта;</li>
<li>оперативное решение задач, связанных с ландшафтной архитектурой и градостроительным проектированием</li>
<li>визуализация, стратегический анализ развития проекта;</li>
<li>консультирование, проектирование, конструирование;</li>
<li>наблюдение за системами отопления, вентиляции и кондиционирования, контроль систем канализации, связи и обеспечения пожарной безопасности;</li>
<li>комплекс проектно-изыскательных работ, связанных с инженерным обслуживанием.</li>
</ul>
<h4>&nbsp;Наши преимущества:</h4>
<ul style="list-style-type: circle;">
<li>гарантия высокого качества в течение всего периода использования;</li>
<li>широкий диапазон предлагаемых услуг;</li>
<li>добросовестное соблюдение интересов клиента;</li>
<li>способность выполнить работу в кратчайшие сроки;</li>
<li>ответственность, исполнительность, надежность.</li>
<li>наличие автономных инженерных лабораторий;</li>
<li>наличие собственного парка спецтехники;</li>
<li>команда высококвалифицированных специалистов.</li>
</ul>
<h4><strong>&nbsp;</strong>Спектр основных видов работ:<strong>&nbsp;</strong></h4>
<p>Инженерные изыскания&nbsp;<br> Архитектурно-Строительное Проектирование&nbsp;<br> Объекты линейного сооружения&nbsp;<br> Строительство и монтаж&nbsp;<br> Сдача спецтехники в аренду<br> Анализ Промышленной Безопасности&nbsp;<br> Энергетическое обследование<br> Лаборатория неразрушающего контроля&nbsp;<br> Противопожарная защита<br> Автономная Газификация&nbsp;<br> Металлоконструкции&nbsp;</p></div>	
	</article>
</div></section>
</div>
				<!-- maininner end -->
		</div>
	</div>