<p><img style="margin-right: 10px; float: left;" src="/images/okpars.ru/News/newWHILE/be50c2e2f6bb525754b8a789d30f2fdd.jpg" alt="<?php echo $h1;?>" title="<?php echo $h1;?>" width="500" height="239" class="size-auto"></p>
<div>В 2015 году компанией ООО ОКП "АРС" разработан проект&nbsp; производственного корпуса площадью 10 тыс. кв.м. для ООО Фирмы "Цикл".&nbsp;</div>
<div>ООО Фирма "Цикл"- известный российский производитель товаров народного потребления из пластмассы с 20-ти летней историей. Компания является разработчиком&nbsp; и создателем садовых опрыскивателей под торговой маркой "ЖУК".&nbsp;</div>
<div>производство находится в городе Коврове.</div>
<div>В настоящий момент началось строительство производственного корпуса, который находится в&nbsp;в городе Коврове владимирской области.</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>Новый корпус это:<br>- производственная площадка 7,5 тыс. кв.метров;&nbsp;<br>- увеличение&nbsp; на 25 % производственных мощностей;<br>- большой логистический центр &nbsp;на 2200 "паллетомест";<br>- современный склад: адресное хранение на четырёхъярусных стеллажах;<br>- одновременная загрузка сразу 4 машин;</div>
<div><a href="http://www.cicle.ru/news/proekt_stroitelstva_novogo_korpusa_ooo_firmy_tsikl/" rel="nofollow">Новый производственный корпус ООО Фирмы "Цикл"</a></div>