<div class="wrapper grid-block content-texture">
	<div id="main" class="grid-block">
		<div id="maininner" class="grid-box" style="min-height: 6904px;">
			<section id="content" class="grid-block">
			    <div id="system-message-container"></div>

<div id="system">
	<article class="item">
		<div class="content clearfix">
		
<h2 style="text-align: center;">&nbsp;</h2>
<h2 style="text-align: center;">МЫ ПОМОЖЕМ ВАМ СОХРАНИТЬ ТО, ЧТО ВЫ С ТАКИМ ТРУДОМ ВЫРАСТИЛИ.</h2>
<p style="text-align: center;">Официальным дистрибьютером сельскозяйственного направления ООО ОКП "АРС" является компания <a href="http://agro-sale.com/" rel="nofollow" target="_blank">ООО "АГРО-СЭЙЛ"&nbsp;</a>&nbsp;</p>
<p style="text-align: center;">Все вопросы по реализации овощехранилищ и фруктохранилищ будут перенаправлены нашему официальному партнёру.</p>
<p><a href="http://agro-sale.com/" target="_parent"><img style="display: block; margin-left: auto; margin-right: auto;" src="/images/okpars.ru/logo/logo-agro-sale.png" alt="logo-agro-sale" width="307" height="96" class="size-auto"></a></p>


<table style="height: 821px; width: 750px; border: 0px solid #ffffff;" frame="void" rules="none" align="center">
<tbody>
<tr>
<td colspan="2">
<h5>Строительство «под ключ»</h5>
</td>
</tr>
<tr>
<td style="margin-left: 90px;"><a href="http://agro-sale.com/" target="_blank"><img style="margin-right: 40px; float: left;" src="/images/ovoshexranil/1.png" alt="" width="100" height="94" class="size-auto"></a>Все работы - от проектирования до пуска и наладки оборудования - выполняются командой опытных профессионалов с постоянным контролем качества. В срок сдачи Вы получаете полностью готовое к эксплуатации овощехранилище.</td>
</tr>
<tr>
<td colspan="2">
<h5>Собственное производство</h5>
</td>
</tr>
<tr>
<td><br><a href="http://agro-sale.com/" target="_blank"><img style="margin-right: 40px; float: left;" src="/images/ovoshexranil/2.png" alt="" width="100" height="74" class="size-auto"></a>Собственное производство металлоконструкций с пониженной м<br>еталлоемкостью &nbsp;и мобильные заводы железобетонных изделий обеспечивают европейское качество, надёжность и сжатые сроки возведения овощехранилища.</td>
</tr>
<tr>
<td colspan="2">
<h5>Климатическое и технологическое оборудование</h5>
</td>
</tr>
<tr>
<td><a href="http://agro-sale.com/" target="_blank"><img style="margin-right: 40px; float: left;" src="/images/ovoshexranil/3.png" alt="" width="100" height="97" class="size-auto"></a>Оснащение овощехранилищ современными системами создания и поддержания климата, линиями обработки и фасовки продукции. Поставляемое оборудование доказало свою надёжность и эффективность как на европейских, так и российских предприятиях.</td>
</tr>
<tr>
<td colspan="2">
<h5>Экономическая эффективность</h5>
</td>
</tr>
<tr>
<td><a href="http://agro-sale.com/" target="_blank"><img style="margin-right: 40px; float: left;" src="/images/ovoshexranil/4.png" alt="" width="100" height="94" class="size-auto"></a>Овощехранилище - это в первую очередь бизнес-проект. Концепции, разработанные компаниями«АРС» и <a href="http://agro-sale.com/" target="_blank">«АгроСэйл»</a>, позволяют получать от овощехранилищ максимальную экономическую эффективность.</td>
</tr>
<tr>
<td colspan="2">
<h5>Программно-аппаратный комплекс</h5>
</td>
</tr>
<tr>
<td><a href="http://agro-sale.com/" target="_blank"><img style="margin-right: 40px; float: left;" src="/images/okpars.ru/logo/logo-agro-sale.png" alt="logo-agro-sale" width="167" height="52" class="size-auto"></a>Комплектация овощехранилищ специально разработанным не имеющим аналогов программным обеспечением «AGROsale» по учёту хранения и переработки сельскохозяйственной продукции, а так же управлению логистическими потоками.</td>
</tr>
</tbody>
</table>
<h4 style="margin-left: 30px;">Основные цели хранения:&nbsp;</h4>
<ul style="list-style-type: circle;">
<li style="list-style-type: none;">
<ul style="list-style-type: circle;">
<li>Стабильность в работе с торговыми сетями и оптовыми покупателями.</li>
<li>Увеличение сезонной маржинальности продукции.</li>
<li>Сохранение потребительского качества продукции.</li>
<li>Сведение к минимуму уровня потерь продукции.&nbsp;</li>
</ul>
</li>
</ul>
<h4 style="margin-left: 30px;">Мы предлагаем различные варианты проектов по оснащению</h4>
<ul style="list-style-type: circle;">
<li style="list-style-type: none;">
<ul style="list-style-type: circle;">
<li>Реконструкция существующих зданий хранилищ, включая поставку и монтаж всего вентиляционного, холодильного и электронного оборудования.</li>
<li>Поставка и монтаж всего вентиляционного, холодильного и электронного оборудования в новое здание, возведенное заказчиком.</li>
<li>Возведение нового здания хранилища и оснащение его всем необходимым оборудованием.</li>
</ul>
</li>
</ul>
<p><img src="/images/ovoshexranil/6.png" alt="" width="1237" height="444" class="size-auto"></p>
<h4 style="margin-left: 30px;">Проектирование</h4>
<h5 style="margin-left: 30px;">Этапы проектирования</h5>
<ul style="list-style-type: circle;">
<ul style="list-style-type: circle;">
<li>ГП - генеральное планирование земельного участка</li>
<li>ППТ - проект планировки территории</li>
<li>ПЗ - пояснительная записка</li>
<li>КМ - конструкции металлические</li>
<li>АР - архитектурные решения</li>
<li>ТХ - технологические решения</li>
<li>ХС - холодоснабжение</li>
<li>ОВ - отопление и вентиляция</li>
<li>ВК - водоснабжение и канализация</li>
<li>ЭО - электроосвещение</li>
<li>ЭМ - электрооборудование силовое</li>
</ul>
</ul>

<ul style="list-style-type: circle;">
<li style="list-style-type: none;">
<ul style="list-style-type: circle;">
<li>Получение топографической съёмки места будущего строительства.</li>
<li>Предложение по посадке здания на основе топографической съёмки. После получения данных топографической мы внесём предложение о посадке зданий.</li>
<li>Проведение геологической экспертизы. На месте посадки будущего здания проводится забор грунта для лабораторных исследований.</li>
<li>Получение технических условий. У местных ресурсо-сбытовых организаций запрашиваются условия подключения к коммуникациям.</li>
<li>Дополнительное проектирование. На основе полученной на предыдущих этапах информации и документации, проектируются конструкции железобетонные и инженерные сети. проект дорабатывается под климатические системы индивидуальные требования заказчика.</li>
</ul>
</li>
</ul>
<h5 style="margin-left: 30px;">Индивидуальное климатическое и технологическое оснащение</h5>
<p style="margin-left: 30px;">В зависимости от типа и объема овощей, которые Вы собираетесь хранить, &nbsp;Мы рассчитываем подходящие системы создания и поддержки микроклимата, а так же проектируем линии обработки и фасовки продукции.</p>

<h5 style="margin-left: 30px;">Индивидуальные решения</h5>
<p style="margin-left: 30px;">Если у заказчика есть какие-то специфические требования, бизнес-кластер компаний «ДмитровАгроРесурс» и &nbsp;ОКП «АРС» подготовят для него индивидуальное экономически обоснованное решение.</p>
<h4 style="margin-left: 30px;">Строительно-монтажные работы</h4>
<p style="margin-left: 30px;">Строительство овощехранилищ ведется по специальной каркасной технологии, позволяющей максимально снизить металлоемкость конструкций и сократить сроки строительства в два раза. Мы строим овощехранилища по индивидуальным проектам. Наша компания выполняет весь комплекс строительно-монтажных работ, начиная с закладки фундамента, прохождением экспертизы для государственного строительного надзора и вводом объекта в эксплуатацию.</p>
<table style="height: 73px; width: 911px; border: 0px solid #ffffff;" rules="none" align="center">
<tbody>
<tr>
<td style="margin-left: 30px;">
<h5>Техника</h5>
</td>
<td>
<p>Собственный парк техники для любых видов строительных работ насчитывает более 100 единиц, что позволяет существенно снизить стоимость и сроки возведения зданий овощехранилищ.</p>

</td>
</tr>
<tr>
<td>
<h5>Производство&nbsp;</h5>
</td>
<td>
<p>Собственные мощности по производству металлоконструкций и мобильный железобетонный завод, который оперативно перемещается на любую строительную площадку, позволяют существенно снизить расходы транспортировки грузов и как следствие стоимость и сроки строительства.</p>

</td>
</tr>
<tr>
<td>
<h5>Модульность</h5>
</td>
<td>
<p>Овощехранилища каркасного типа из быстровозводимых металлоконструкций, сборных фундаментов и сэндвич-панелей имеют модульную структуру. Преимуществами такой конструкции являются не только сжатые сроки возведения и надёжность, но и возможность наращивания мощности готового овощехранилища, не прерывая его работы.</p>

</td>
</tr>
<tr>
<td>
<h5>Пол</h5>
</td>
<td>Наши Проектные решения овощехранилищ предполагают наличие специально разработанных сборных железобетонных полов, выдерживающих большую нагрузку (10тн./м2). Полы имеют обеспыленное покрытие. Такой вид покрытия позволяет с лёгкостью поддерживать чистоту пола и является одним из обязательных условий хранения продуктов со стороны торговых сетей.</td>
</tr>
</tbody>
</table>
<p style="text-align: center;"><img src="/images/ovoshexranil/7.png" alt="" width="1295" height="310" class="size-auto"></p>
<h5 style="margin-left: 30px;">Климатическое оборудование</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;Главным преимуществом хранения овощей является минимизация потерь. Разработанные нами способы хранения обеспечивают равномерный доступ воздуха к овощам и позволяют контролировать воздушные потоки. Это в несколько раз снижает потери продукции по сравнению со стандартными способами хранения.<br>&nbsp; &nbsp;Идеальный микроклимат в камерах хранилища создаётся совместной работой холодильной и вентиляционной систем. Их синхронизацией занимается специально разработанное программное обеспечение.<br>&nbsp; &nbsp;Выбор климатического оборудования напрямую зависит от типа и объёма хранящихся овощных культур.</p>
<h5 style="text-align: justify; margin-left: 30px;">Вентялиционное оборудование.</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;Современные системы активной вентиляции бывают двух типов: всасывающая и продувающая. Обе основаны на технологии камеры давления («напорная стена»). При всасывающей системе воздух затягивается из хранилища в камеру давления, а при продувающей наоборот — из камеры нагнетается в хранилище.<br>&nbsp; &nbsp;Общий состав систем вентиляции: напорная стена, вентиляторы, рециркуляционные вентиляторы, впускные/выпускные заслонки (клапаны); датчики температуры и влажности; нагреватели; система автоматизации (контроллер).</p>
<h5 style="margin-left: 30px;">Холодильное оборудование</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;В овощехранилищах применяется два типа охлаждения. Прямой, в единственном контуре которого хладагентом выступает фреон. И косвенный, с двумя контурами и двумя хладагентами: смесью воды с гликолем и фреоном. Выбор системы охлаждения определяется климатом региона, в котором строится овощехранилище.<br>&nbsp; Общий состав холодильной системы: компрессоры, воздухоохладители (в камерах хранения), конденсор, трубопроводы, система автоматики (контроллер), датчики температуры и влажности.</p>
<p style="text-align: center;">&nbsp;<img style="margin-right: 20px;" src="/images/ovoshexranil/11.jpg" alt="" width="399" height="300" class="size-auto"><img style="margin-right: 20px;" src="/images/ovoshexranil/22.jpg" alt="" width="398" height="299" class="size-auto"><img src="/images/ovoshexranil/33.jpg" alt="" width="396" height="297" class="size-auto"></p>

<h5>Используемое оборудование</h5>
<p>Холодильные и вентиляционные системы, которые мы поставляем, разработаны специально для овощехранилищ. Их комплексное функционирование поддерживает необходимый для овощных культур микроклимат, препятствующий развитию болезней у овощей и снижающий «усушку» продукции.</p>
<p><img src="/images/ovoshexranil/111.jpg" alt="" class="size-auto"></p>
<p style="text-align: justify; margin-left: 30px;">&nbsp; &nbsp;Успешная работа овощехранилища заключается в качестве и выгодной продаже продукции. Все овощные культуры - сезонный продукт, а значит, цена в течение года меняется - от самой низкой в сентябре до самой высокой в начале лета. Длительное хранение требует определённого климатического оборудования и не только.</p>
<p style="margin-left: 30px;">&nbsp; &nbsp;Не достаточно просто дольше хранить продукт для получения выгоды, нужно поддерживать его в надлежащем состоянии. При не соответствующих климатических условиях, в хранилище ускоряется процесс естественной «усушки» овощей, что снижает их вес. Меньше вес - меньше прибыль. К тому же крупные торговые сети ставят ряд условий поставщикам овощей: тщательный отбор, калибровка, промывка, полировка и фасовка, соблюдение температурных и гигиенических условий транспортировки.</p>
<h5 style="margin-left: 30px;">Технологическое оборудование.</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;Тип технологического оборудования зависит от вида хранящейся продукции, её объёмов, возможностей сбыта. Торговые сети предъявляют жёсткие требования к качеству овощей, их внешнему виду и упаковке. Для удовлетворения этих требований с продукцией необходимо провести ряд операций: очистка, мойка, отбор, полировка, калибровка, фасовка и прочие. Используя накопленный опыт в разработке концепций хранения овощей, мы предлагаем своим клиентам оптимальные технологические решения.</p>
<h5 style="margin-left: 30px;">Линия приёмки.</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;Овощи, привезённые с поля, попадают в бункер, оттуда на линию отбивки от грязи. Далее, по необходимости, продукция попадает на линию калибровки для отделения не товарной фракции. На следующем этапе овощи проходят отбор на инспекционном столе, где специалисты отделяют некондицию. После всех этапов продукцию загружают в контейнеры и отправляют в камеры хранения или на дальнейшую обработку.</p>
<h5 style="margin-left: 30px;">Линия обработки и фасовки.</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;После периода хранения, овощи отправляют на линию обработки и фасовки. Там они проходят мойку, сушку, сортировку на инспекционном столе, по необходимости калибровку и полировку. Далее овощи отправляются на весовую станцию, где из них формируются группы с заданным весом. На последнем этапе группы овощей фасуются по упаковкам и направляются на склад готовой продукции.</p>
<h5 style="margin-left: 30px;">ВЫВОД:</h5>
<p style="margin-left: 30px;">&nbsp; &nbsp;Овощехранилища нашего производства позволяют сохранять продукцию круглый год и получать высокие прибыли за счёт продажи весной, в период максимальных цен на овощи. А возможность организации цеха по обработке и фасовке откроет новые возможности для сбыта Вашей продукции.</p>

<table style="height: 233px; width: 1228px; border: 1px solid #ffffff;" align="center">
<tbody>
<tr>
<td>
<h4>Капитальные вложения:&nbsp;</h4>
</td>
<td>
<h4>&nbsp;Динамика прибыли на тонну готовой продукции.</h4>
</td>
</tr>
<tr>
<td>&nbsp;<img src="/images/ovoshexranil/121.png" alt="" width="649" height="229" class="size-auto"></td>
<td>&nbsp;<img style="display: block; margin-left: auto; margin-right: auto;" src="/images/ovoshexranil/212.png" alt="" width="418" height="219" class="size-auto"></td>
</tr>
</tbody>
</table>
<h5 style="margin-left: 30px;">Финансирование.</h5>
<p style="margin-left: 30px;">Проектные решения предлагаемые нами финансируются правительственными региональными программами РФ, кредитными организациями и лизинговыми компаниями.</p>
<h4 style="margin-left: 30px;">Преимущества строительства овощехранилища «под ключ»</h4>
<h5 style="margin-left: 30px;">Функциональность и эффективность.</h5>
<p style="margin-left: 30px;">Технологии, применяемые нашими компаниями, разработаны специально для строительства овощехранилищ. Продуманная планировка камер и цеха упрощает логистику и увеличивает функциональность. Оптимальные технологии строительства и тщательно подобранное климатическое и технологическое оборудование максимально повышает экономическую эффективность.</p>
<h5 style="margin-left: 30px;">Надёжность.</h5>
<p style="margin-left: 30px;">Обширный опыт в строительстве овощехранилищ «под ключ», собственное производство металлоконструкций и железобетонных изделий позволяют использовать проверенные материалы и технологии. Овощехранилище нашего производства отличается надёжностью конструкции и длительным сроком эксплуатации.</p>
<h5 style="margin-left: 30px;">Сроки.</h5>
<p style="margin-left: 30px;">При заказе возведения овощехранилищ «под ключ» Вы экономите своё время. В сжатые сроки объект гарантированно будет построен и готов к эксплуатации.</p>
<h5 style="margin-left: 30px;">Снижение рисков.</h5>
<p style="margin-left: 30px;">Бизнес-Кластер компаний «ДмитровАгроРесурс» и «АРС» выполняет весь комплекс работ с тщательным контролем качества на всех этапах. Это минимизирует все возможные риски: несоответствие условий хранения и оборудования, несовместимость климатических систем, использование строительных материалов низкого качества, не соблюдение сроков и прочие.</p> 		</div>

								
		
		
		
			
	</article>

</div></section>
					
					
									</div>
				<!-- maininner end -->

				
								
				
			</div>
						</div>