<?php
$title = 'МЕТАЛЛОКОНСТРУКЦИИ';
$description = 'цех по производству металлоконструкций любой сложности +7 4922 37 99 99';
$keywords = 'металлоконструкции, производство металлоконструкций, металлобаза, металл купить, строительство склада, строительство зданий, металлический каркас, металлозавод, металлические здания, изготовлене мостов, производство металлоконструкций, проект склада скачать, купить склад, цех по производству металла';
$h1 = 'Металлоконструкции';


$root = '../../';
include($root.'blocks/meta.php');
include($root.'blocks/header.php');
include($root.'blocks/navbar.php');
include($root.'blocks/h1.php');
include('content.php');
include($root.'blocks/footer.php');
?>